<?php
/**
 * План проекта: https://www.figma.com/file/82O81l9IQyDsHArmVUzhHO/Untitled?type=whiteboard&node-id=0-1&t=9qmCqRKoINKUlF8j-0
 *
 * Планирование - распределение задач между фронт и бэк разработчками
 * Планирование - создание логических моделей (Balance, Payment, Notice, раздела Api)
 * Планирование - разница между отдельным разделом "личный кабинет" и обычный контроллером "lk"
 * Планирование - для изучения cron и автоматизации скриптов - добавим подписки (контроллер/модель/db/cron)
 *
 * Реализация - пустые разделы, страницы
 * Реализация - БД (пользователи, посты, товар)
 * Реализация - счетчики (updateCounters) (+добавить в товар views)
 * Реализация - дальше по схеме
 *
 * Скрипт установки собственной сборки на bash-e
 *
 */
